montage_message = ("<b>Монтаж и настройку оборудования берём на себя!</b>\n\n"
                   "— Опытные специалисты HiTE PRO — реализовали более 100 объектов\n"
                   "— Монтаж под ключ и без переносов: приедем, установим, настроим — в оговорённые сроки\n"
                   "— Работаем быстро: типовой проект занимает 1–3 рабочих дня\n"
                   "— Гарантия 3 года и поддержка напрямую от HiTE PRO — на связи 7 дней в неделю\n\n"
                   "<b>Ориентировочная стоимость для вашего проекта: ~ {total*0,65} руб.</b>\n"
                   "Услуга доступна для проектов в Москве и МО. Точную цену и подробности уточняйте у менеджера.")